[{"publishedAt": "2021-04-28T14:00:00+02:00", "title": "Een jaar corona: wat was de impact van de eerste golf op Amsterdammers?", "shortTitle": "Een jaar corona: wat was de impact van de eerste golf?", "slug": "een-jaar-corona-impact-eerste-golf-op-amsterdammers", "teaser": "Een jaar na het begin van de coronacrisis brengen de Vrije Universiteit en OIS vier factsheets uit over hoe Amsterdammers de eerste golf en de eerste lockdown hebben beleefd. De factsheets gaan over vier thema's: gezondheid, inkomen en werk, buurt en sociale contacten, en onderwijs.", "intro": "Een jaar na het begin van de coronacrisis brengen de Vrije Universiteit en OIS vier factsheets uit over hoe Amsterdammers de eerste golf en de eerste lockdown hebben beleefd. Deze factsheets zijn gebaseerd op een enquête die is uitgevoerd vlak na de eerste golf, en die grote verschillen laat zien in de impact van corona en de coronamaatregelen. Dit laten we zien op het gebied van vier thema’s: gezondheid, inkomen en werk, buurt en sociale contacten, en onderwijs.", "body": "Zo laat de enquête zien dat hoog opgeleide en jonge Amsterdammers relatief vaak zelf besmet zijn geraakt of iemand in hun omgeving. Er werd toen nog weinig getest, dus het gaat ook om vermoedens. Toch waren dat destijds niet de groepen die de meeste risico’s beleefden op het werk of op straat. Ook laat de enquête zien dat bijna een kwart van alle respondenten er financieel op achteruit is gegaan tijdens de eerste golf. Amsterdammers met een migratieachtergrond die laag opgeleid zijn hierbij onevenredig hard getroffen, maar ook hoogopgeleide Amsterdammers zonder migratie achtergrond, vooral de zzp’ers onder hen. Verder blijkt dat relaties in de buurt en met buren een belangrijke plaats zijn gaan innemen in het voorjaar van 2020. Dit had zowel positieve als negatieve gevolgen.\n\n\n![](2021-04-covid-en-diversiteit-verandering-financi%C3%ABle-situatie.jpg)\n\n\nOnderzoekers van de Vrije Universiteit en van OIS hebben de enquête in de zomer van 2020 uitgezet onder een representatieve steekproef van de Amsterdamse bevolking. Het doel van het onderzoek was om inzicht te geven in de impact van COVID19 op verschillende bevolkingsgroepen in de stad, in het bijzonder groepen met een migratieachtergrond. Aanleiding waren signalen dat er grote verschillen waren in besmettingen maar ook de impact van de crisis. Inmiddels is bekend dat er wat betreft besmettingen weinig verschillen zijn geweest tussen de belangrijkste groepen met een migratieachtergrond en de groep zonder migratieachtergrond. Ook brengt OIS inmddels de impact van de coronacrisis op veel verschillende terreinen in kaart.\n\n\nDe enquête is een belangrijke aanvulling op alle cijfers omdat het inzicht geeft in de beleving van Amsterdammers. In totaal hebben 1.240 Amsterdammers van 18 jaar en ouder deze vragenlijst ingevuld. Dat gebeurde online, op papier of telefonisch. Naar leeftijd, geslacht, migratieachtergrond en verdeling naar stadsdeel vormt de groep respondenten een goede afspiegeling van de Amsterdamse bevolking.\n\n", "coverImage": "cover-covid-diversiteit.jpg", "teaserImage": "teaser-covid-diversiteit.jpg", "status": "published", "theme": ["bevolking", "onderwijs-en-wetenschap", "werk-en-sociale-zekerheid", "zorg-en-welzijn"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-04-23T10:00:00+02:00", "title": "Staat van de Stad lunchsessie - Jeugdwerkloosheid: voor wie is er werk in coronatijd?", "shortTitle": "Jeugdwerkloosheid: voor wie is er werk in coronatijd?", "slug": "staat-van-de-stad-lunchsessie-Jeugdwerkloosheid-voor-wie-is-er-werk-in-coronatijd", "teaser": "Onderzoek, Informatie en Statistiek vertelt elke maand een verhaal over de stad. Over de bevolking, de woningmarkt, het onderwijs en de vele andere thema’s die vertellen hoe het er voor staat in Amsterdam.", "intro": "OIS nodigt je van harte uit voor de derde Staat van de Stad lunchsessie op dinsdag 18 mei van 12.00-12.45 met als onderwerp: Jeugdwerkloosheid: voor wie is er werk in coronatijd?", "body": "Tijdens deze sessie bespreken Sjors Verhaar en Feiko de Grip de opgelopen werkloosheid onder Amsterdamse jongeren tijdens de coronacrisis. Jongeren verliezen in een crisis vaak als eerste hun baan verliezen, omdat zij vaak een tijdelijk contract hebben of werken als uitzendkracht. Daar komt bij dat jongeren vaak in de sectoren werken die nu hard geraakt zijn. Om de recente ontwikkelingen beter te begrijpen kijken Sjors en Feiko eerst hoe de grote groep van 144.000 Amsterdamse jongeren is samengesteld. Vervolgens gaan ze in op vragen als: Onder welke groepen jongeren loopt de werkloosheid het hardst op? Wie doen er een beroep op de bijstand? En welke jongeren slagen er het eerst in weer een plek op de arbeidsmarkt te veroveren?\n\n\nTijdens de Staat van de Stad lunchsessies gaan we, onder leiding van Jeroen Slot, elke derde dinsdag van de maand in op onderwerpen die het verhaal van de stad vertellen, bijvoorbeeld over of de gezinnen nou wel of niet vaker de stad uitgaan en welke effecten de crisis heeft op de jeugdwerkloosheid. Reserveer vast in je agenda en volg de Staat van de Stad!\n\n\n\n\n", "coverImage": "cover-svds-blauw.png", "teaserImage": "teaser-svds-18-05-2021.png", "status": "published", "theme": ["werk-en-sociale-zekerheid"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-04-20T16:00:00+02:00", "title": "Versoepelingen bepalen hersteltempo toerisme: verwachte piek in juli 2021", "shortTitle": "Versoepelingen bepalen herstel toerisme ", "slug": "versoepelingen-bepalen-hersteltempo-toerisme-verwachte-piek-in-juli-2021", "teaser": "Nederland is inmiddels al ruim vier maanden in lockdown. Wat doet dit met de bezoekerseconomie in Amsterdam? En welke toekomstperspectieven zijn er gezien de mogelijke versoepelingen binnenkort?", "intro": "Nederland is inmiddels al ruim vier maanden in lockdown. Wat doet dit met de bezoekerseconomie in Amsterdam? En welke toekomstperspectieven zijn er gezien de mogelijke versoepelingen binnenkort? OIS heeft het aantal toeristische bezoekers in een nieuwe raming geschetst tot eind 2021. Deze raming houdt rekening met drie mogelijke scenario’s waarin de lockdown, de mate van de toekomstige versoepelingen, de uitrol van de vaccinaties en het reissentiment zijn doorgerekend. ", "body": "Vóór de coronacrisis telde Amsterdam bijna 22 miljoen unieke toeristische dag- en verblijfsbezoekers per jaar (2019).\n\n\nBezoekers met een toeristisch motief reizen buiten hun normale omgeving en verblijven in Amsterdam 2 uur of langer. Ze worden hiervoor niet betaald door een werkgever in Amsterdam. Het gaat om de dagjesmensen, congresbezoekers en gasten in hotels en andere accommodaties. Studenten, forensen en familiebezoek vallen hierbuiten.\n\n\nIn 2020 is dit aantal met 61% gedaald tot ruim 8 miljoen. Het aantal verblijfsbezoekers is sterker gedaald (-68%) dan het aantal dagbezoekers (-55%). Het aantal buitenlandse bezoekers is met 66% gedaald en het aantal Nederlandse bezoekers is met 48% gedaald. De ontwikkelingen in 2020 leren dat het herstel van het toerisme samenhangt met de versoepelingen en is mede afhankelijk van het internationale reisbeleid en het tempo van de vaccinatie.\n\n\nDe mate van de contactbeperkende maatregelen is daarom een goede voorspellende factor voor de bezoekerseconomie in 2021. OIS houdt hiermee rekening om de bezoekersaantallen volgens drie mogelijke scenario’s te modelleren. In alle scenario’s krijgt de bezoekerseconomie meer kansen in de zomer 2021 uitgaand van een hogere vaccinatiegraad, veel versoepelingen in Nederland en een lager risiconiveau (wereldwijd). Naar verwachting herstelt het dagbezoek en het verblijfsbezoek uit Nederland en sommige buurlanden het snelst, maar in 2021 zullen de aantallen bezoekers in Amsterdam nog onder het niveau van 2019 liggen. In het scenario hoog ligt het totaal aantal bezoekers 45% lager dan in 2019, in het scenario midden ligt het 53% lager dan in 2019 en in het scenario laag wordt rekening gehouden met een daling van 68% ten opzichte van 2019.\n\n\n![Totaal dag- en verblijfsbezoekers Amsterdam](Totaal-dag--en-verblijfsbezoekers-Amsterdam.jpg)Bron: berekening OIS (data van CBS/NBTC/VisitorData in opdracht amsterdam&partners/Wonen)\n\n\nDe prognose over het hele jaar 2021 is ook doorgerekend per maand, waarbij de uitwerking van de maatregelen op het aantal bezoekers goed zichtbaar is. De meest nauwkeurige voorspellingen kunnen worden gemaakt voor het aantal gasten en overnachtingen in hotels. In alle scenario’s wordt uitgegaan van hetzelfde lage risiconiveau in juli 2021. Voor de rest van het jaar zijn verschillende risiconiveau’s doorgerekend. Hierbij zien we dat in het scenario hoog het aantal bezoekers vanaf mei stijgt naar ongeveer twee derde van het niveau in 2019. In scenario midden komt het toerisme in juni meer op gang. In scenario laag komt het toerisme op gang in juli en neemt het na de zomer weer flink af, vergelijkbaar met 2020.\n\n\n![Aantal hotelgasten per maand, 3 scenario's](Aantal-hotelgasten-per-maand-3-scenarios.jpg)Bron: berekening OIS (data van CBS/VisitorData in opdracht amsterdam&partners)\n\n\n", "coverImage": "cover-60732-Magere-brug-02-14apr2021-e-v-eis.jpg", "teaserImage": "teaser-toerisme-60731-Magere-brug-01-14apr2021-e-v-eis.jpg", "status": "published", "theme": ["economie-en-toerisme"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-04-15T10:00:00+02:00", "title": "Bewoners en bedrijven positief over energietransitie in Amsterdam", "shortTitle": null, "slug": "bewoners-bedrijven-positief-energietransitie-amsterdam", "teaser": "Het draagvlak voor energietransitie is op dit moment groot. Zowel bewoners als bedrijven zijn overwegend positief over de overstap naar duurzame energie.", "intro": "De gemeente Amsterdam wil een leefbare en op het gebied van duurzaamheid toekomstbestendige stad zijn. Daarom wil de gemeente een energietransitie waarmaken en bijvoorbeeld in 2040 aardgasvrij zijn en in 2030 meer dan 50 MegaWatt extra opgesteld vermogen windenergie realiseren. Daarvoor is draagvlak nodig onder Amsterdamse bewoners, bedrijven en maatschappelijke instellingen. Onderzoek, Informatie en Statistiek (OIS) heeft in opdracht van Ruimte en Duurzaamheid onderzoek gedaan naar het draagvlak voor de energietransitie onder Amsterdamse bewoners en onder bedrijven en maatschappelijke instellingen. Daarnaast zijn bewoners die in of rondom zeven zoekgebieden wonen benaderd over de plaatsing van extra windmolens in de stad en in de zoekgebieden. In 2019 heeft OIS voor het eerst draagvlakonderzoek in het kader van duurzaamheid onder bewoners uitgevoerd.", "body": "#### Positief over de overstap naar duurzame energie\n\n\nHet draagvlak voor energietransitie is op dit moment groot. Zowel bewoners als bedrijven en maatschappelijke instellingen zijn overwegend positief over de overstap naar duurzame energie (78% en 81%, zie figuur 1). Slechts een klein deel van de respondenten geeft aan niets te maken te willen hebben met de energietransitie: 13% van de bewoners en 5% van de bedrijven en maatschappelijke instellingen.\n\n\n#### Figuur 1 Stelling: de overstap naar duurzame energie is een goede zaak, september 2020 (procenten, n=1649 en n=627)\n\n\n![Grafiek 78% van de bewoners en 81% van de bedrijven en maatschappelijke instellingen is het hier (helemaal) mee eens](14-4-2021-positief-over-energietransitie-grafiek1.jpg)\n\n\n#### Kritischer over concrete maatregelen als aardgasvrij en plaatsing windmolens\n\n\nTegelijkertijd zijn zowel bewoners als bedrijven en maatschappelijke instellingen kritischer over concrete maatregelen dan de energietransitie in het algemeen. Zo is 60% van de bewoners en de helft van de bedrijven en maatschappelijke instellingen positief over het aardgasvrij zijn van Nederland in 2050. Ook geeft ruim de helft van de bewoners in en rond de zoekgebieden aan dat zij het (helemaal) eens is met de plaatsing van extra windmolens in de stad (56%, figuur 2). Bij respondenten uit de rest van de stad ligt dit aandeel hoger, namelijk op 65%. \n\n\n#### Figuur 2 Houding ten opzichte van extra windmolens in het algemeen, september 2020 ( procenten, n=1577 en n=1649)\n\n\n![Grafiek 56% van de bewoners in de zoekgebieden en 65% van de bewoners in heel Amsterdam is het hier (helemaal) mee eens](14-4-2021-positief-over-energietransitie-grafiek2.jpg)\n\n\n#### Meerderheid heeft tenminste één duurzame maatregel doorgevoerd\n\n\nEr is wel een verschil tussen wat men vindt en in hoeverre men er actief iets aan doet: een derde van de bewoners en de helft van de bedrijven en maatschappelijke instellingen draagt zelf actief bij aan de overstap naar duurzame energie. Toch heeft de grote meerderheid van hen minstens één duurzame maatregel doorgevoerd (88% van zowel bewoners als bedrijven). Dit betreft vooral het gebruik van spaar/ledlampen en (drie)dubbel glas. Een kleiner deel is (ook) van plan maatregelen door te voeren (een kwart van de bewoners en vier op de tien bedrijven).\n\n\nMen ziet daarnaast ook obstakels voor het doorvoeren van duurzame maatregelen. Voornamelijk de kosten of bemoeilijking door de verhuurder wordt genoemd als obstakels, maar ook de coronacrisis komt ter sprake. Van de bewoners geeft 12% aan duurzame maatregelen (waarschijnlijk) uit te stellen of niet te nemen, bij bedrijven en maatschappelijke instellingen ligt dit aandeel zelfs op een derde (zie figuur 3). \n\n\n#### Figuur 3 Houding ten aanzien van het uitstellen of niet meer nemen van duurzame maatregelen door de coronacrisis, september 2020 (procenten n =1.649 en n=627)\n\n\n![Grafiek vooral bedrijven en maatschappelijke instellingen stellen duurzame maatregelen uit vanwege de coronacrisis](14-4-2021-positief-over-energietransitie-grafiek3.jpg)\n\n\n#### Gebrek aan kennis als obstakel\n\n\nGebrek aan kennis over duurzame energie is mogelijk ook een obstakel voor het nemen van duurzame maatregelen. Ongeveer een kwart van de bewoners en een vijfde van de bedrijven en maatschappelijke instellingen geeft aan weinig tot geen kennis te hebben over het onderwerp. Bijna de helft van beide groepen respondenten (46% en 49% respectievelijk) geeft aan wel kennis over duurzame energie te hebben.   \n\nBewoners is bijvoorbeeld gevraagd naar duurzame energiebronnen. Zon en wind worden door bewoners vaak herkend als duurzame energiebronnen. Voor waterkracht en warmte uit de aarde ligt het aandeel lager.  Bedrijven en maatschappelijke instellingen is gevraagd naar energieverplichtingen waar een deel van hen aan moet voldoen. Ruim een derde van hen die hier aan moeten voldoen is hier echter niet van op de hoogte. \n\n\n#### Hulp van de gemeente verwacht\n\n\nHet merendeel van de respondenten verwacht hulp van de gemeente bij het doorvoeren van duurzame maatregelen. Vooral financiering en informatie over subsidiemogelijkheden zijn hierbij gewenst. Ook is gevraagd naar de verwachtingen met betrekking tot de communicatie van gemeente over dit onderwerp. Bedrijven en maatschappelijke instellingen willen geïnformeerd worden via e-mail, en bewoners willen graag een website met praktische tips. De bewoners zijn op dit moment niet tevreden met de gemeentelijke communicatie over dit onderwerp: 6% vindt de huidige communicatie goed.\n\n\n", "coverImage": "cover-2021-bewoners-bedrijven-positief-energietransitie-amsterdam-60035-Westpoort-19-5mrt2021-e-v-eis.jpg", "teaserImage": "teaser-2021-bewoners-bedrijven-positief-energietransitie-amsterdam-60035-Westpoort-19-5mrt2021-e-v-eis.jpg", "status": "published", "theme": ["duurzaamheid-en-milieu"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-04-08T14:15:00+02:00", "title": "Amsterdam-Amstelland minder veilig in 2020", "shortTitle": "Veiligheid in 2020 afgenomen", "slug": "veiligheid-in-2020-afgenomen", "teaser": "In de regio Amsterdam-Amstelland is het in 2020 iets minder veilig dan het jaar ervoor. Dit blijkt uit de uitkomsten van de negentiende meting van de regionale veiligheidsindex Amsterdam-Amstelland.", "intro": "In de regio Amsterdam-Amstelland is het in 2020 iets minder veilig dan het jaar ervoor. Dit blijkt uit de uitkomsten van de negentiende meting van de regionale veiligheidsindex Amsterdam-Amstelland die op 7 april verscheen. De totale indexscore is vergeleken met 2019 gestegen van 90 naar 95. Kijken we naar de deelindexen dan blijkt dat de criminaliteitsscore in coronajaar 2020 verder afneemt, maar dat de overlast en de onveiligheidsbeleving juist toenemen. Dat beeld zien we in veel wijken terug.", "body": "#### Minder criminaliteit\n\n\nDe afname van de indexscore voor criminaliteit (in 2019 84 en in 2020 79) zien we in beide onderliggende elementen terug. De High Impact criminaliteit (delicten met een grote invloed op het slachtoffer, zoals geweld) neemt af van 91 naar 87. De score voor veel voorkomende criminaliteit (ook wel High Volume criminaliteit genoemd) neemt zelfs nog iets sterker af: van 78 naar 71. Beide soorten tellen even zwaar mee in de score van de criminaliteitsindex. Met minder mensen op straat en meer mensen thuis - vanwege corona - is die afname te herleiden tot minder criminaliteit in de openbare ruimte en minder woninginbraken.\n\n\n#### Ervaren overlast en onveiligheidsbeleving toegenomen\n\n\nMen ervaart in vergelijking met 2019 meer overlast (van 94 naar 108). De score is voor het eerst hoger dan in het basisjaar 2014 (100). De toegenomen score van de overlastindex zien we in even sterke mate terug in beide onderliggende elementen. De verloederingsscore stijgt van 86 naar 99, terwijl die voor personenoverlast toeneemt van 103 naar 116 (de hoogste score sinds 2014; beide onderdelen tellen even zwaar mee in de overlastscore).\n\n\nOok de score voor de onveiligheidsbelevingsindex is gestegen (van 92 naar 98). De inschatting om slachtoffer te worden van criminaliteit blijft vrijwel gelijk (100 ten opzichte van 99 in 2019), maar de onveiligheidsgevoelens nemen toe van 89 naar 96. Hetzelfde geldt voor het vermijden van bepaalde plekken omdat men zich daar onveilig voelt (van 87 naar 97). Mogelijk ervaren mensen doordat ze veel vaker thuis zijn meer overlast in de buurt (de meldingen bij de politie, zoals jeugdoverlast en geluidshinder zijn substantieel toegenomen) en voelen ze zich ook onveiliger.\n\n\n#### De regionale veiligheidsindex\n\n\nDe index brengt drie keer per jaar de veiligheid van 109 wijken in de regio Amsterdam-Amstelland in kaart. De regio Amsterdam-Amstelland bestaat uit de volgende gemeenten:\n\n\n* Amsterdam\n* Aalsmeer\n* Amstelveen\n* Diemen\n* Ouder-Amstel\n* Uithoorn\n\nDe veiligheidsindex bestaat uit drie delen:\n\n\n1. criminaliteit\n2. overlast\n3. onveiligheidsbeleving\n\nDe index voegt informatie samen en zorgt voor eenheid in de vele veiligheidscijfers. Zo zijn alle wijken in de regio door middel van één cijfer met elkaar te vergelijken. Deze publicatie van de veiligheidsindex over het jaar 2020 is voorlopig de laatste. In 2021 zal een nieuwe reeks starten nadat het instrument herzien en herijkt is.\n\n\nWeten hoe veilig uw buurt is? Bekijk en vergelijk in het [dashboard van de Veiligheidsindex](https://data.amsterdam.nl/specials/dashboard/hoe-veilig-is-mijn-buurt/d6006969-9d2a-413d-80a4-308932ed36f8/) uw buurt met andere buurten en voorgaande perioden.\n\n\n", "coverImage": "26168-047_bikerboa-s_28sep2016_E_v_Eis.jpg", "teaserImage": "teaser-veiligheid.jpeg", "status": "published", "theme": ["openbare-orde-en-veiligheid"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-04-01T15:39:00+02:00", "title": "Staat van de Stad lunchsessie - Gezinnen: gaan ze weg of blijven ze?", "shortTitle": "Lunchsessie: Gezinnen: gaan ze weg of blijven ze?", "slug": "staat-van-de-stad-lunchsessie-gezinnen-gaan-ze-weg-of-blijven-ze", "teaser": "Onderzoek, Informatie en Statistiek vertelt elke maand een verhaal over de stad. Over de bevolking, de woningmarkt, het onderwijs en de vele andere thema’s die vertellen hoe het er voor staat in Amsterdam.", "intro": "Onderzoek, Informatie en Statistiek vertelt elke maand een verhaal over de stad. Over de bevolking, de woningmarkt, het onderwijs en de vele andere thema’s die vertellen hoe het er voor staat in Amsterdam.", "body": "\nIn deze tweede gaat Hester Booi in op de toename van het vertrek uit de stad gedurende de laatste jaren. Een opvallende groep vertrekkers zijn de gezinnen. De behoefte aan meer ruimte in en om de woning is een belangrijke reden om de stad te verruilen voor een woning elders in Nederland. Het vele thuiszitten tijdens de lockdowns lijkt dit alleen nog maar te versterken. Maar tegelijkertijd is het aantal gezinnen in de stad alleen maar gegroeid en is het aandeel al jaren stabiel. Wat is er aan de hand: gaan ze nu of blijven ze juist?\n\n\n\n\n", "coverImage": "cover-svds-groen_0.png", "teaserImage": "teaser-groen.png", "status": "published", "theme": ["wonen"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-04-07T09:00:00+02:00", "title": "Gevolgen corona voor armoede in Amsterdam", "shortTitle": "Gevolgen corona voor armoede", "slug": "gevolgen-corona-voor-armoede-in-amsterdam", "teaser": "De coronacrisis raakt de economie hard. De afgelopen jaren daalde het aantal minimahuishoudens (huishoudens met een laag inkomen en weinig vermogen) in Amsterdam geleidelijk. Als gevolg van de coronacrisis zal de minimapopulatie in 2020 voor het eerst sinds 2014 zeer waarschijnlijk weer groeien.", "intro": "De coronacrisis raakt de economie hard. De afgelopen jaren daalde het aantal minimahuishoudens (huishoudens met een laag inkomen en weinig vermogen) in Amsterdam geleidelijk. Als gevolg van de coronacrisis zal de minimapopulatie in 2020 voor het eerst sinds 2014 zeer waarschijnlijk weer groeien.", "body": "Dit heeft te maken met een combinatie van factoren: het aantal Amsterdammers met werk in loondienst is in 2020 gedaald en het aantal WW-ontvangers is gestegen, het aantal bijstandsuitkeringen is eveneens gestegen, met name onder jongeren; en het gebruik van overheidssteun door zelfstandigen laat zien dat een grote groep ondernemers in 2020 weinig inkomen had.\n\n\nOp basis van deze ontwikkelingen verwachten we een toename in het aantal minimahuishoudens van circa 10% in 2020 ten opzichte van 2019. Enerzijds raakt de crisis groepen die al kwetsbaar waren, zoals werknemers met een flexibel contract en/of kleine baan, uitkeringsgerechtigden, ouderen en laagopgeleiden. Anderzijds zijn de gevolgen van de crisis vooral merkbaar onder zelfstandig ondernemers en onder jongeren; groepen die onder normale omstandigheden minder kwetsbaar zijn voor armoede.\n\n\n#### Aantal minimahuishoudens in Amsterdam 2011-2018* en verwachte ontwikkeling 2019-2020\n\n\n*met een heel jaar inkomen, exclusief studenten en instituten\n\n\n![Aantal minimahuishoudens in Amsterdam 2011-2018 en verwachte ontwikkeling 2019 en 2020](aantal-minimahuishoudens-in-amsterdam-2011-2018-en-verwachte-ontwikkeling-2019-2020.jpg)\n\n", "coverImage": "cover-armoedeontwikkeling--58782-007-Singel-10dec2020-e-v-eis.jpg", "teaserImage": "teaser-armoedeontwikkeling-58730-horeca-Spui-10dec2020-e-v-eis.jpg", "status": "published", "theme": ["werk-en-sociale-zekerheid"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-03-24T16:00:00+01:00", "title": "D66 veruit de grootste in Amsterdam", "shortTitle": "D66 veruit de grootste in Amsterdam", "slug": "uitslag-kamerverkiezingen-2021", "teaser": "De volledige Amsterdamse uitslag van de Tweede Kamerverkiezingen 2021 is beschikbaar. D66 won bijna 4 procent en is met 22,8% veruit de grootste partij geworden, Volt en Bij1 haalden beide bijna zes procent. Groot verlies was er voor GroenLinks, dat zijn aanhang bijna zag halveren. De opkomst was met ruim 75% iets lager dan vier jaar geleden.", "intro": "De volledige Amsterdamse uitslag van de Tweede Kamerverkiezingen 2021 is beschikbaar. D66 won bijna 4 procent en is met 22,8% veruit de grootste partij geworden, Volt en Bij1 haalden beide bijna zes procent. Groot verlies was er voor GroenLinks, dat zijn aanhang bijna zag halveren. De opkomst was met ruim 75% iets lager dan vier jaar geleden.", "body": "Traditioneel stemt Amsterdam anders dan het land als geheel. Dat komt doordat de groep kiesgerechtigden anders is samengesteld. Zo telt Amsterdam bijvoorbeeld meer jongeren, meer hogeropgeleiden, meer alleenstaanden en meer lage inkomens dan Nederland gemiddeld. Tegelijkertijd geldt dat de verschuivingen van verkiezing op verkiezing de landelijke verschuivingen wel in belangrijke mate weerspiegelen. Dat is ook dit keer het geval.\n\n\nD66 is in Amsterdam veel groter dan landelijk en won in Amsterdam iets meer dan landelijk, de VVD is veel kleiner dan landelijk en verloor in Amsterdam licht, terwijl er landelijk juist enige winst was. \n\n\n[![](verkiezingsuitslag-amsterdam-2021TK.png)](https://data.amsterdam.nl/specials/dashboard/wat-stemt-amsterdam/95a7f2c8-fd69-4dcb-b438-47da733ff5d0/)\n\n\nDe winst van Volt en vooral Bij1 is in Amsterdam veel groter dan landelijk. De populistisch rechtse partijen, PVV, FVD en Ja21, zijn kleiner in Amsterdam, de PVV verloor meer en Ja21 en FVD wonnen minder dan landelijk. DENK handhaafde zijn positie; voor PvdA en SP was er licht verlies. De christelijke partijen in Amsterdam halen minder dan 5% in Amsterdam, het CDA verloor iets, de CU bleef stabiel.\n\n\nIn stedelijke gebieden zijn kiezersvoorkeuren anders dan elders in het land. Zo wordt in steden gemiddeld vaker op linkse partijen gestemd. Maar hoe stabiel is die trend door de tijd? Om die vraag te beantwoorden moet bepaald worden welke partijen links en niet-links zijn, en dat is niet altijd gemakkelijk. Onderstaande figuur laat zien dat het verschil tussen de landelijke en Amsterdamse score van D66 en de linkse partijen PvdA, GroenLinks en SP kleiner wordt terwijl in dezelfde periode het verschil aan de rechterkant toeneemt.\n\n\n[![](amsterdam-vs-landelijk.png)](https://data.amsterdam.nl/specials/dashboard/wat-stemt-amsterdam/95a7f2c8-fd69-4dcb-b438-47da733ff5d0/)\n\n\nDe opkomst bij verkiezingen is in de eerste plaats afhankelijk van het soort verkiezingen. Verkiezingen voor de Tweede Kamer hebben veruit de hoogste opkomst. Dit keer lag de opkomst op ruim 75%, net als landelijk iets lager dan vier jaar geleden. De lagere opkomst kan te maken hebben met het ontbreken van een echt horse race, bijvoorbeeld over de vraag welke partij de grootste wordt. Ook kan Covid 19 kiezers ervan hebben weerhouden hun stem uit te brengen. Opiniepeilingen en de uitslag wijzen er echter op dat dit laatste effect heel bescheiden is geweest. Het enorme aanbod van partijen met sterk uiteenlopende standpunten kan een factor zijn geweest die, zeker voor specifieke groepen, juist opkomstbevorderend heeft gewerkt. Uit historische opkomstcijfers blijkt dat in Amsterdam de opkomst steevast lager ligt dan landelijk. Wel wordt het verschil door de tijd kleiner. Belangrijke reden daarvoor is dat het aandeel hogeropgeleiden snel is toegenomen in de stad. Ook het aanbod van partijen speelt een rol.\n\n\n[![](opkomst-verkiezingen-grote-steden.png)](https://data.amsterdam.nl/specials/dashboard/wat-stemt-amsterdam/95a7f2c8-fd69-4dcb-b438-47da733ff5d0/)\n\n\nBinnen de stad varieert de [opkomst bij verkiezingen](https://data.amsterdam.nl/publicaties/publicatie/grote-verschillen-in-opkomst-tussen-buurten/936fe141-6002-4c90-ac93-3b69fe62394c/?term=opkomst) sterk. Dit keer is echter nog moeilijker uit te maken hoe de opkomst op het niveau van wijken en stadsdelen is geweest. Kiezers waren niet ingedeeld naar stembureaus, er stond geen  stembureau op de stempas, er waren veel briefstemmers en meer volmachten. Bovendien staat het iedereen vrij in een andere gemeente te stemmen of gebruik te maken van speciale stemlocaties zoals de stemstraat bij de RAI.\n\n\nDoordat minder precies is vast te stellen hoe per stembureau is gestemd is ook minder makkelijk vast te stellen of verschillende buurten verschillend hebben gestemd. Dat er grote verschillen zijn is niettemin zeker. Zo is D66 de grootste in de meeste wijken, maar niet overal. In het zuidelijk deel van stadsdeel Zuid, in Driemond en Gein. DENK is het grootst in de wijken rond de Sloterplas, in de Waterlandpleinbuurt, Banne Buiksloot en de Indische Buurt Oost. Bij1 is de grootste in de Bijlmer en Holendrecht/Reigersbosch. In de tuindorpen Oostzaan en Buiksloot is dat de PVV.\n\n\n[![](kaart-grootste-partij-2021TK.png)](https://data.amsterdam.nl/specials/dashboard/wat-stemt-amsterdam/95a7f2c8-fd69-4dcb-b438-47da733ff5d0/)\n\n\nBekijk veel meer uitslagen per wijk, per partij en van eerdere verkiezingen in het [dashboard verkiezingen](https://data.amsterdam.nl/specials/dashboard/wat-stemt-amsterdam/95a7f2c8-fd69-4dcb-b438-47da733ff5d0/).\n\n\nNota bene: vanwege een kleine correctie in de omrekening van uitslagen van stembureaus naar wijken is bovenstaand kaartje een dag na publicatie aangepast.\n\n", "coverImage": "60193-210317-Verkiezingen-2021--Stemmen-in-A%27dam-fotopool_RT-19.jpeg", "teaserImage": "teaser-60193-210317-Verkiezingen-2021--Stemmen-in-A%27dam-fotopool_RT-19.jpeg", "status": "published", "theme": ["bestuur"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-03-16T14:00:00+01:00", "title": "Staat van de Stad lunchsessie - Bevolking: groei en onzekerheid", "shortTitle": null, "slug": "staat-van-de-stad-lunchsessie-bevolking-groei-en-onzekerheid", "teaser": "Onderzoek, Informatie en Statistiek vertelt elke maand een verhaal over de stad. Over de bevolking, de woningmarkt, het onderwijs en de vele andere thema’s die vertellen hoe het er voor staat in Amsterdam.", "intro": "Onderzoek, Informatie en Statistiek vertelt elke maand een verhaal over de stad. Over de bevolking, de woningmarkt, het onderwijs en de vele andere thema’s die vertellen hoe het er voor staat in Amsterdam.", "body": "In deze eerste editie vertelt demograaf Annika Smits over de bevolkingsontwikkeling van 1945 tot 2019, en laat zij zien wat er veranderde sinds corona in 2020 impact kreeg op de groei van de bevolking.\n\n\n\n[Klik hier om naar de registratie te gaan.](https://vimeo.com/528329200)\n \n\n\n", "coverImage": "cover-svds-rood.png", "teaserImage": "teaser-rood.png", "status": "published", "theme": ["bevolking"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-03-04T17:00:00+01:00", "title": "Bezoekerseconomie Amsterdam van topjaar naar historische daling in 2020", "shortTitle": "Bezoekerseconomie Amsterdam van topjaar naar historische daling", "slug": "bezoekerseconomie-amsterdam-van-topjaar-naar-historische-daling", "teaser": "De toerismetrends zijn in maart 2020 abrupt veranderd door de lockdowns, grenssluitingen en het negatieve veiligheidssentiment als gevolg van de coronacrisis. Dit is terug te zien in het wegvallen van het internationale en zakelijke verkeer. ", "intro": "De toerismetrends zijn in maart 2020 abrupt veranderd door de lockdowns, grenssluitingen en het negatieve veiligheidssentiment als gevolg van de coronacrisis. Dit is terug te zien in het wegvallen van het internationale en zakelijke verkeer. Amsterdam had in 2019 een recordaantal bezoekers, maar was in 2020 harder geraakt door de coronacrisis dan de andere Nederlandse regio’s. Dit heeft te maken met het internationale karakter en de sectorstructuur van de stad. Dit staat in het rapport Toerisme MRA 2019-2020 waarin de recente ontwikkelingen in de bezoekerseconomie worden besproken.", "body": "#### Vóór coronacrisis meer vraag naar verblijf in MRA dan landelijk\n\n\nHet MRA gebied telde in 2019 14 miljoen gasten en bijna 30 miljoen overnachtingen in hotels, hostels, vakantieparken, kampeer- en huisjesterreinen, waarvan 63%  in de Amsterdamse hotels en campings. Zowel de toeristische vraag naar Amsterdam als het toeristische aanbod groeide sneller dan landelijk. Vooral het aantal buitenlandse bezoekers en hun overnachtingen nam in Amsterdam in een hoger tempo toe. De regio rondom Amsterdam en Schiphol liftte mee en liet in 2019 ook een hoger groeitempo zien dan landelijk. \n\n\n#### Groei verblijfstoerisme MRA en Nederland in 2019 ten opzichte van 2018\n\n\n![Grafiek sterke groei van verblijfstoerisme in MRA](rapport-toerisme-mra-2019-2020-fig-1.jpg)\n\n\n#### Sterkere daling toerisme Amsterdam dan landelijk in 2020\n\n\nRuim 80% van de verblijfsbezoekers in Amsterdam komt uit het buitenland waardoor de bezoekerseconomie kwetsbaar is voor het wegvallen van het internationaal reisverkeer.  De vakantie-intentie is na de corona-uitbraak in maart 2020 wereldwijd gedaald, vooral als het gaat om buitenlandse reizen per vliegtuig. Dit is terug te zien in de daling van het aantal verblijfsbezoekers in Amsterdam. In de rest van Nederland is het verblijfstoerisme minder hard geraakt, vooral als het gaat om verblijf op campings en recreatieparken.\n\n\n#### Overnachtingen in hotels t.o.v. vorig jaar\n\n\n![Grafiek sterke daling van overnachtingen in Amsterdam](rapport-toerisme-mra-2019-2020-fig-2.jpg)\n\n\n#### Het aantal  bezoekers via verhuurplatforms gedaald\n\n\nNaast de hotel- en campinggasten worden ook verblijfsbezoekers via verhuurplatforms van woningen en dagjesmensen gerekend tot de toeristische bezoekers. Het totale aantal toeristische bezoekers in Amsterdam bedroeg in 2019 22,4 miljoen, waarvan 10,4 miljoen verblijfsbezoekers, 11,3 miljoen unieke dagbezoekers en 0,7 miljoen cruisepassagiers (van wie niet bekend is of ze verblijfs- of dagbezoekers zijn). In 2019 nam het verblijf in hotels en op campings toe, terwijl het verblijf via vakantieverhuur en het bezoek met een cruiseschip met 11% afnam. Het totaal van alle verblijfsbezoekers samen groeide in 2019 met 7%. In 2020 kan een afname van het toeristisch bezoek van meer dan 60% worden verwacht. De definitieve cijfers voor 2020 worden in de loop van het voorjaar 2021 gepubliceerd.\n\n\n", "coverImage": "cover-rapport-toerisme-mra-2019-2020-54297-023a-Varkenssluis-5aug2020-e-v-eis.jpg", "teaserImage": "teaser-rapport-toerisme-mra-2019-2020-54297-023a-Varkenssluis-5aug2020-e-v-eis.jpg", "status": "published", "theme": ["economie-en-toerisme"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-02-26T00:00:00+01:00", "title": "Twee op de vijf Amsterdammers geconfronteerd met straatintimidatie", "shortTitle": null, "slug": "twee-op-de-vijf-Amsterdammers-geconfronteerd-met-straatintimidatie", "teaser": "Van 3.967 ondervraagde Amsterdammers is 38% de afgelopen 12 maanden eens of vaker geconfronteerd met één of meer vormen van straatintimidatie. Vrouwen hebben vaker te maken met straatintimidatie dan mannen. Zo geeft bijna de helft (47%) van de ondervraagde Amsterdamse vrouwen aan de afgelopen 12 maanden eens of vaker te zijn geconfronteerd met straatintimidatie. Van de mannen was dit 28%.", "intro": "Van 3.967 ondervraagde Amsterdammers is 38% de afgelopen 12 maanden eens of vaker geconfronteerd met één of meer vormen van straatintimidatie. Vrouwen hebben vaker te maken met straatintimidatie dan mannen. Zo geeft bijna de helft (47%) van de ondervraagde Amsterdamse vrouwen aan de afgelopen 12 maanden eens of vaker te zijn geconfronteerd met straatintimidatie (dit was 51% in 2018 en 59% in 2016). Van de mannen was dit 28%. Dat blijkt uit de nieuwste meting naar straatintimidatie in Amsterdam (mei-augustus 2020).", "body": "Hoewel sinds 2016 een lichte daling te zien is, dient rekening gehouden te worden met het feit dat de daling in 2020 ook te maken kan hebben met de maatregelen om het coronavirus tegen te gaan. Hierdoor was het op veel plekken in de stad soms rustiger op straat.\n\n\n#### Jonge vrouwen het vaakst geïntimideerd\n\n\nNet als voorgaande jaren werden jongere vrouwen tussen de 15 en 34 jaar verreweg het vaakst geconfronteerd met straatintimidatie. Zo werd driekwart (74%) van hen de afgelopen 12 maanden slachtoffer van één of meer vormen van straatintimidatie. Dit is een lichte daling ten opzichte van 2018 (81%). Ook jonge mannen (15-34 jaar) worden net als voorgaande jaren vaker geconfronteerd met straatintimidatie dan oudere mannen, maar de verschillen tussen de leeftijdsgroepen zijn kleiner dan bij vrouwen.\n\n\n![Aandeel dat de afgelopen 12 maanden slachtoffer werd van één of meer vormen van straatintimidatie, naar leeftijd en geslacht (%)](2020-straatintimidatie_afb.PNG)\n\n\nOpnieuw zijn de meest voorkomende vormen van straatintimidatie tegenover vrouwen nafluiten, naroepen met beledigende of seksuele opmerkingen en nasissen. De meest voorkomende vorm van straatintimidatie onder mannen is net als in voorgaande jaren het nageroepen worden met beledigende opmerkingen.\n\n\nWanneer gekeken wordt naar de geaardheid van slachtoffers van straatintimidatie, valt op dat lesbische vrouwen, homoseksuele mannen en biseksuelen (LHB’ers) in Amsterdam de afgelopen 12 maanden vaker slachtoffer werden van één of meer vormen van intimidatie (gemiddeld 50%) dan heteromannen en heterovrouwen (gemiddeld 40%).\n\n\n#### Ervaren intimidatie verschilt per vorm\n\n\nDe vorm van straatintimidatie die het minst intimiderend wordt gevonden door zowel mannen als vrouwen is net als voorgaande jaren nafluiten. Vrouwen vinden in het nauw gedreven worden en betast worden het meest intimiderend. Voor mannen is dat achternagelopen worden en in het nauw gedreven worden. Wat opvalt is dat het aandeel vrouwen dat het intimiderend vindt om nagefloten te worden de afgelopen jaren is toegenomen. Ook het aandeel vrouwen dat nageroepen worden met seksuele opmerkingen als intimiderend ervaart is in 2020 groter dan in 2016.\n\n\n#### Slachtoffers van intimidatie voelen zich vaker onveilig\n\n\nHet aandeel Amsterdammers dat zich wel eens onveilig voelt is hoger onder Amsterdammers die zijn geconfronteerd met straatintimidatie dan onder Amsterdammers die dat niet zijn. Dat geldt voor mannen en vrouwen, voor zowel de lichtere als zwaardere vormen van straatintimidatie en voor zowel de onveiligheidsgevoelens in de eigen buurt als die in het algemeen. Het aandeel dat zich weleens onveilig voelt is hoger onder slachtoffers van een zwaardere vorm van straatintimidatie dan slachtoffers van een lichtere vorm. Van de vrouwen die zijn geconfronteerd met een zwaardere vorm van straatintimidatie voelt bijna driekwart zich weleens onveilig in het algemeen en ruim de helft voelt zich weleens onveilig in de eigen buurt. Ruim zes op de tien mannen die zijn geconfronteerd met een zwaardere vorm van straatintimidatie voelen zich weleens onveilig in het algemeen en ongeveer de helft in de eigen buurt.\n\n\n#### Straatintimidatie komt vaker voor op drukkere plekken in de stad\n\n\nHoewel de incidenten net als voorgaande jaren in een groot deel van de stad hebben plaatsgevonden, valt op dat respondenten aangaven dat ze vaker voorkwamen op drukkere plekken in de stad, veelal in het Centrum. Ondanks dat vanwege de coronacrisis een groot deel van de onderzoeksperiode de uitgaansgelegenheden gesloten waren en het op veel plekken rustiger was op straat, zijn veel van de genoemde plekken waar straatintimidatie voorkwam vergelijkbaar met voorgaande jaren. Vooral plekken vanuit het Centraal Station de stad in en de Burgwallen Oude zijde en Nieuwe zijde worden vaak genoemd. Wel wordt het Leidseplein minder vaak genoemd dan andere jaren.\n\n\n \n\n", "coverImage": "47198-Kalverstr-02-19082019-e-v-eis%281%29.jpg", "teaserImage": "47198-Kalverstr-02-19082019-e-v-eis%282%29.jpg", "status": "published", "theme": ["openbare-orde-en-veiligheid"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-02-25T00:00:00+01:00", "title": "Gezinsmigranten over inburgeren en hun leven in Amsterdam", "shortTitle": "Gezinsmigranten over inburgeren", "slug": "gezinsmigranten-over-inburgeren-en-hun-leven-in-Amsterdam", "teaser": "Zeven van de tien gezinsmigranten vinden dat ze genoeg hulp krijgen met het beginnen van hun nieuwe leven in Amsterdam. Het is bijna altijd de partner die deze hulp biedt, bijvoorbeeld met informatie over de stad, Nederlands oefenen en vrienden maken. ", "intro": "Zeven van de tien gezinsmigranten vinden dat ze genoeg hulp krijgen met het beginnen van hun nieuwe leven in Amsterdam. Het is bijna altijd de partner die deze hulp biedt, bijvoorbeeld met informatie over de stad, Nederlands oefenen en vrienden maken. Ook heeft de partner vaak al een woning in Amsterdam. Thema’s waarbij gezinsmigranten het vaakst meer hulp kunnen gebruiken zijn Nederlands leren, werk vinden en de inburgeringscursus.", "body": "\n> \n> #### Gezinsmigranten in het kort\n> \n> \n> Gezinsmigranten zijn personen met een niet-Nederlandse nationaliteit die naar Nederland zijn verhuizd om bij hun partner of ouder(s) te wonen. Ze zijn alleen verplicht om in te burgeren wanneer ze van buiten de EU komen en tussen de 18 en 66 jaar zijn. In de periode 2013-2019 werden ruim 6.000 Amsterdamse gezinsmigranten inburgeringsplichtig.\n> \n> \n> De meeste Amsterdamse gezinsmigranten zijn jonger dan 40 jaar (76%), vrouw (63%) en/of niet-westers (76%). De sociaaleconomische status loopt sterk uiteen. Van de deelnemers aan de enquete is 50% hoogopgeleid, 27% middelbaar en 16% laagopgeleid. Ruim driekwart heeft een partner die goed Nederlands spreekt.\n> \n> \n> \n\n\n\n![Krijgt u genoeg hulp met het beginnen van een nieuw leven in Amsterdam? n =504 (%](Gezinsmigranten_0.PNG)\n\n\nVoor veel gezinsmigranten is het niet gemakkelijk om te voldoen aan de inburgeringsplicht. De meerderheid vindt Nederlands een moeilijke taal. Ook de kosten kunnen een probleem zijn. Ruim een kwart van de gezinsmigranten sluit voor de inburgering bij DUO een lening af van maximaal €10.000. Deze groep is relatief kwetsbaar. Het gaat vaker om laagopgeleiden, huishoudens met kinderen en migranten met een partner die niet goed Nederlands spreekt. Veel gezinsmigranten lukt het niet om binnen de gestelde termijn van drie jaar de inburgering af te ronden. Van de inburgeraars die tussen 2013 en 2016 inburgeringsplichtig werden, kreeg 21% een boete van maximaal € 1.250 omdat ze de inburgering niet op tijd hadden afgerond.\n\n\n#### Onderzoeksrapport: Gezinsmigranten in Amsterdam\n\n\nIn opdracht van WPI heeft OIS onderzoek gedaan naar de situatie van inburgeringsplichtige gezinsmigranten in Amsterdam. Doel van het onderzoek is om meer inzicht te krijgen in de samenstelling van deze groep Amsterdammers, hun ervaringen binnen het huidige inburgeringsstelsel en hun ondersteuningsbehoeften. Voor het onderzoek is gebruik gemaakt van registraties (BRP, CBS en DUO), een enquête die is ingevuld door ruim 500 gezinsmigranten en zeven individuele interviews van een uur.\n\n\n", "coverImage": "58080-Noorderpark-1-27112020-ev-eis.jpg", "teaserImage": "58080-Noorderpark-1-27112020-ev-eis%281%29.jpg", "status": "published", "theme": ["bevolking", "werk-en-sociale-zekerheid"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-02-23T15:00:00+01:00", "title": "Bevolkingsprognose 2021-2050: minder sterke groei", "shortTitle": null, "slug": "bevolkingsprognose-2021-2050-minder-sterke-groei", "teaser": "Verwacht wordt dat de bevolking tot 2050 blijft groeien, ondanks de geringe groei die we in 2020 zagen.", "intro": "Vandaag heeft OIS de nieuwe bevolkingsprognose gepubliceerd. Verwacht wordt dat de bevolking tot 2050 blijft groeien, ondanks de geringe groei die we in 2020 zagen. Toen nam het inwonertal met slechts 117 personen toe, met name doordat de immigratie flink lager was. Wel verwachten we dat de groei minder sterk is dan voorheen. In 2036 zal Amsterdam de grens van 1 miljoen inwoners passeren. In 2050 staat de teller op 1.081.000 inwoners. Dit is nog zonder de inwoners van Weesp.", "body": "In de nieuwe prognose houden we er rekening mee dat  de bevolkingsontwikkeling tot 2023 nog sterk beïnvloed zal worden door de situatie rondom corona. Zo verwachten we een dip in de levensverwachting, het geboortecijfer en de buitenlandse migratie. Ook houden we rekening met vertraging in de woningbouw. In de vorige prognose verwachtten we meer nieuwe woningen voor 2019 en 2020 dan er daadwerkelijk gerealiseerd werden. Daarom, en door de extra onzekerheid die door corona ontstaat, rekenen we in de nieuwe prognose met minder woningbouw. Tussen 2020 en 2050 verwachten we 125.000 nieuwe woningen in de stad. In de vorige prognose waren dat er 140.000. \n\n\nNaast het verschil in het verwachte aantal woningen is in de nieuwe prognose ook de verwachting voor het buitenlands migratiesaldo bijgesteld. Tot 2023 verwachten we minder groei door buitenlandse migratie dan in de vorige prognose, maar vanaf 2024 is dat juist meer. Dit is in lijn met de aanpassing die het CBS deed in de nationale bevolkingsprognose. Voor Amsterdam hebben beide aanpassingen tot gevolg dat de binnenlandse migratie lager uitkomt dan eerder verwacht. \n\n\nIn de nieuwe prognose krijgt de stad er tot 2050 209.000 inwoners bij. Die groei bestaat uit een geboorteoverschot van 211.000, een buitenlands vestigingsoverschot van 207.000 en een binnenlands vertrekoverschot van 209.000. In de prognose wordt de binnenlandse migratie bijgestuurd door woningbouw. Doordat er te weinig woningen bij komen om alle nieuwkomers op te vangen, wordt het binnenlands migratiesaldo negatief en zullen meer Amsterdammers de stad verlaten dan dat er mensen vanuit Nederland naar de stad toe verhuizen.\n\n\n#### Verandering van het inwonertal naar oorzaak, 2020-2050, volgens prognose 2021 en 2020\n\n\n![](artikel-prognose-2021-grafiek1_0.jpg)\n\n\nNet als elk jaar zijn de aannames voor de bevolkingsprognose onzeker. Dat geldt met name voor de verwachtingen over de buitenlandse migratie en de woningbouw. In de nieuwe prognose zorgt de corona pandemie voor extra onzekerheid, zowel op korte als lange termijn\n\n\nGebieden waar veel nieuwe woningen gebouwd worden, groeien het sterkst. Koploper is IJburg, Zeeburgereiland, goed  voor ruim 32.000 inwoners extra tot 2050. Ook de gebieden Oud-Noord (+29.000), Geuzenveld, Slotermeer, Sloterdijken (+28.000) en Bijlmer-Centrum, Amstel III (+23.000) groeien sterk.\n\n\n![](artikel-prognose-2021-grafiek2.jpg)\n\n\nTot slot zijn er ook gebieden waar het aantal inwoners (licht) afneemt, waaronder Centrum-West en Oud-Oost. In deze gebieden is weinig verhuisdynamiek: de meeste bewoners blijven zitten waar ze zitten. Het aantal inwoners in deze gebieden neemt af doordat de zittende huishoudens kleiner worden, bijvoorbeeld door het uit huis gaan van kinderen. Ook speelt in deze wijken de vergrijzing een rol en worden huishoudens kleiner door het overlijden van een partner.\n\n\n#### Groei of krimp Amsterdamse bevolking voor 22 gebieden, 2020-2050 (inwonertal  en gemiddelde woningbezetting in 2050)\n\n\n![](artikel-prognose-2021-grafiek3.jpg)\n\n\nCijfers over het aantal inwoners per wijk zijn te raadplegen in de [visualisatie Bevolkingsprognose](https://data.amsterdam.nl/specials/dataverhaal/dataverhaal-bevolkingsprognose/3fa8c748-34fb-46b0-963a-2d3f638304a3/).\n\n\n \n\n\n", "coverImage": "cover-58636-Kalverstraat-29-9dec2020-e-v-eis.jpg", "teaserImage": "teaser-58636-Kalverstraat-29-9dec2020-e-v-eis.jpg", "status": "published", "theme": ["bevolking"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2021-01-18T00:00:00+01:00", "title": "3D Amsterdam", "shortTitle": null, "slug": "3D-Amsterdam", "teaser": "3D Amsterdam is een digitale kopie van Amsterdam in 3D. Het is een platform waarmee de stad interactief beleefd kan worden. ", "intro": "3D Amsterdam is een digitale kopie van Amsterdam in 3D. Het is een platform waarmee de stad interactief beleefd kan worden. Uiteindelijk moet het mogelijk worden om door middel van simulaties in de digitale wereld de impact van bepaalde ingrepen inzichtelijk te maken voordat ze daadwerkelijk worden uitgevoerd. ", "body": "Op het platform is onder andere het ondergrondse rioolnetwerk van Amsterdam terug te vinden, maar ook bomen die in het beheer zijn bij de gemeente – waar mogelijk per boomsoort – en het maaiveld zijn weergegeven in [3D](https://3d.amsterdam.nl/web/index.html).\n\n", "coverImage": "3D_2.png", "teaserImage": "3D_3.png", "status": "published", "theme": ["ruimte-en-topografie"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2020-07-01T09:00:00+02:00", "title": "Toegankelijkheidsverklaring", "shortTitle": "Toegankelijkheidsverklaring", "slug": "toegankelijkheidsverklaring", "teaser": "De website Data en Informatie van de Gemeente Amsterdam voldoet aan de toegankelijkheidseisen van Stichting Accessibility op niveau AA. Voldoen aan deze standaard maakt onze website onder andere gebruiksvriendelijker en beter toegankelijk voor verschillende doelgroepen.", "intro": "Deze toegankelijkheidsverklaring is opgesteld op 01-07-2020.", "body": "De website Data en Informatie van de Gemeente Amsterdam voldoet aan de toegankelijkheidseisen van Stichting Accessibility op niveau AA. Voldoen aan deze standaard maakt onze website onder andere gebruiksvriendelijker en beter toegankelijk voor verschillende doelgroepen.\n\n\nDeze verklaring geldt voor de website(s):\n\n\n* <https://data.amsterdam.nl/> (hoofdwebsite)\n\n\n* <https://api.data.amsterdam.nl>\n\n\n\n#### Testresultaten\n\n\n* 01-07-2020: Handmatig onderzoek door de [Stichting Accessibility](http://cms.data.amsterdam.nl/sites/default/files/2021-02/2020-07-01-Handmatig-onderzoek-Stichting-Accessibility.pdf).\n\n\n* De onderzoeksresultaten zijn terug te lezen op de site: [Toegankelijkheidsverklaring.nl](https://www.toegankelijkheidsverklaring.nl/register/3757)\n\n\n\n#### Aanpak om de toegankelijkheid van onze website te bevorderen\n\n\nWij hebben de volgende maatregelen genomen om naleving van de toegankelijkheidseisen te bevorderen:\n\n\n* **Onderzoek**: Onafhankelijke deskundigen toetsen regelmatig (onderdelen van) onze website op toegankelijkheid. Gevonden knelpunten lossen wij duurzaam op.\n\n\n* **Interne controle vóór publicatie**: Onze redactie toetst vóór publicatie alle content op toegankelijkheid.\n\n\n* **Periodieke interne controle**: Onze redactie voert periodiek tussentijdse controles uit op de content.\n\n\n\n#### Onderdelen die nog niet (geheel) toegankelijk zijn\n\n\n* PDF-bestanden zijn nog niet altijd toegankelijk.\n\n\n* De grafieken zijn nog niet altijd toegankelijk.\n\n\n* Het contrast is op sommige plaatsen nog onvoldoende.\n\n\n\n#### PDF-bestanden\n\n\nOp deze website is een grote hoeveelheid PDF-documenten beschikbaar gesteld, in veel gevallen zijn dit onderzoeksrapporten. Deze PDF-documenten zijn complex van aard en voldoen niet aan de toegankelijkheidseisen voor digitale informatie volgens de Web Content Accessibility Guidelines (WCAG 2.1). OIS stelt vanaf maart 2021 een toegankelijke samenvatting als aparte PDF beschikbaar naast het (ontoegankelijke) rapport of factsheet.\n\n\nIndien gewenst kunt u contact opnemen met OIS voor een toegankelijke samenvatting van rapporten en factsheets die eerder zijn verschenen (tot september 2018).\n\n\nAls u meer informatie over het rapport of factsheet wilt, of alsnog een toegankelijke complete versie van een rapport of factsheet, kunt u contact opnemen met de auteur van het rapport, er staat altijd een e-mailadres van de auteur in. Indien dit geen resultaat oplevert kunt u contact opnemen met OIS via [algemeen.ois@amsterdam.nl](mailto:algemeen.ois@amsterdam.nl) of telefoonnummer 020-2510333. \n\n\n#### Probleem met de toegankelijkheid van deze website?\n\n\nAls u ondanks de maatregelen die wij al hebben genomen een toegankelijkheidsprobleem ervaart op onze website, laat het ons dan weten. Bekijk onze [contactgegevens](https://data.amsterdam.nl/artikelen/artikel/contact/c8f4d1da-75f3-4ee7-93e8-256b201d6ccf/).\n\n", "coverImage": "3D_2.png", "teaserImage": "3D_3.png", "status": "published", "theme": [], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2020-12-21T14:00:00+01:00", "title": "Verslag OIS-symposium 2020: Wat doet corona met Amsterdam?", "shortTitle": "Verslag OIS-symposium", "slug": "verslag-ois-symposium-wat-doet-corona-met-amsterdam", "teaser": "Verslag van het digitale OIS-symposium 2020, dat verzonden werd vanuit Pakhuis de Zwijger.", "intro": "We moeten het voor het eerst doen zonder fysiek jaarboek, merkt OIS-directeur Berent Daan op in zijn openingspraatje, maar nu is ook het traditionele symposium dit jaar digitaal. Dankzij corona. De pandemie heeft veel op zijn kop gezet. Ze leidt ook tot een herijking: wat vinden we belangrijk en wat voor overheid willen we eigenlijk hebben? Pandemie leidt tot de roep om een herijking van de overheid.", "body": "Wat covid-19 met Amsterdam doet, maakt een keur aan OIS-medewerkers in flitspresentaties duidelijk. Zo buigt Feiko de Grip zich over de beleving van de woning in coronatijd. Als je gedwongen de hele dag thuis zit, is het fijn als je een prettige woning hebt. Maar met name alleenstaanden zijn sinds de coronamaatregelen negatiever over hun onderkomen gaan denken. Vooral de jongeren onder hen. Zij beschouwen de stad, met zijn horeca en parken, als een tweede huiskamer waar ze hun sociale contacten kunnen onderhouden. De meeste jongeren wonen krap. En dat realiseren ze zich des te meer door het huisarrest.\n\n\nOok het oordeel over de buurt veranderde door het thuiszitten. De klachten over overlast door buren namen met 20 procent toe, vertelt Sara de Wilde. Denk aan thuiswerkers die worden gehinderd door klussende buren. Ook overlast door jongeren nam toe. Aan de andere kant zegt 13 procent meer contact te hebben gekregen met de buren. Vijf procent is betrokken bij initiatieven om buren te helpen.\n\n\nIn economisch opzicht heeft Amsterdam meer onder corona te lijden dan de rest van Nederland. Dat komt door het internationale karakter van de stad, legt Tanja Fedorova uit. De ‘bezoekerseconomie’, met haar congressen, handelsbezoeken en toeristische sector, wordt sterk getroffen door het stilleggen van het internationale reisverkeer. Amsterdammers bleven met vakantie ook overwegend in eigen land of stad.\n\n\n#### Minder zakkenrollerij\n\n\nCorona blijkt ook te leiden tot een daling van de criminaliteit (-23%), en dan vooral de traditionele vormen als zakkenrollerij. Simpelweg doordat er minder mensen op straat waren. De ‘cybercrime’ nam juist toe doordat mensen meer online waren. Bij de versoepelingen in het derde kwartaal nam de traditionele criminaliteit weer toe en de digitale af, vertelt OIS-onderzoeker Nathalie Bosman. Ze verwacht over het 4e kwartaal van 2020 weer een daling van de criminaliteitscijfers door de aanscherping van de coronamaatregelen.\n\n\nNaast de fysieke gezondheid vreet het virus ook aan het mentaal welbevinden van Amsterdammers. Zes op de tien Amsterdammers gaven de eerste maanden van de coronacrisis aan meer welzijnsproblemen te hebben dan voor de pandemie. Een derde was somberder. Ook andere welzijnsproblemen, zoals angst, stress, slapeloosheid en eenzaamheid spelen vaker dan voor de coronacrisis. Met de versoepelingen van half mei namen deze gevoelens af om weer toe te nemen met de opleving van de pandemie dit najaar. Eind september kampte een kwart met meer stress en angst en was 31 procent somberder dan voor de coronacrisis. Verklaringen kunnen gezocht worden in de beperking van het sociale contact, de onzekere toekomst, maar ook de andere leefstijl, vertelt Eliza van der Beek. Amsterdam heeft meer welzijnsproblemen door corona dan de rest van het land, wellicht doordat de stad op een aantal vlakken ook harder geraakt wordt. Hoofd onderzoek Jeroen Slot voegt eraan toe dat psychosociale klachten als eenzaamheid sowieso vaker voorkomen in de stad.\n\n\n#### Meer digitaal\n\n\nNina Vos, ‘stagiair aan eigen keukentafel’ bij OIS, vertelt over het onderzoek naar individuele ervaringen van Amsterdammers met de coronamaatregelen. Voor velen is het een geluk dat digitale contacten mogelijk zijn. Ruim de helft van de Amsterdammers zegt meer digitaal contact met vrienden en familie te hebben gehad. In het algemeen brachten mensen meer tijd achter een beeldscherm door. Veertig procent van de mensen winkelt meer online. Maar er wordt ook meer de natuur ingetrokken. Voor ruim een derde van de Amsterdammers, vooral jongeren, is dat het geval.\n\n\nHet dragen van een mondkapje op openbare plekken wordt verschillend beleefd door Amsterdammers. Sommigen voelen zich bekeken en idioot, anderen juist zelfverzekerd. Een meerderheid - maar een iets kleiner deel dan landelijk - denkt dat een vaccin een einde aan corona maakt. Vooral lager opgeleiden zijn sceptisch.\n\n\nEr waren ook positieve gevolgen. Velen hebben door de verminderde drukte en overlast door bezoekers meer waardering voor de stad en zijn architectuur gekregen. Veel mensen noemen de coronacrisis een moment van reflectie of een ‘reset-moment’. Zes op de tien zeggen dat de corona voor hen duidelijk maakt wat echt belangrijk is in het leven. Ze zijn meer stil gaan staan bij de dingen die ze echt missen door corona, of die ze juist nog wél hebben.\n\n\n#### Vitaliteit\n\n\nJeroen Slot vertelt over de nieuwe Coronamonitor die vanaf nu op data.amsterdam.nl te vinden is. Hij weidt daarbij uit over de gevolgen van covid-19 voor de demografie en mobiliteit. Afgelopen decennium groeide de Amsterdamse bevolking met zo’n tienduizend inwoners per jaar. Maar eind 3e kwartaal was het inwonertal nagenoeg gelijk aan dat in september 2019. Het aantal vestigingen was duidelijk teruggelopen, vooral die uit het buitenland van bijvoorbeeld studenten. Binnenlandse studenten konden hierdoor op hun beurt iets makkelijker woonruimte vinden in de stad. Slot noemt de immigratie belangrijk, omdat Amsterdam ‘afhankelijk is van de vitaliteit die komt met jonge, nieuwe inwoners’.\n\n\nToch kan niet gezegd worden dat Amsterdammers, met name gezinnen, door corona de stad massaler de rug toekeren. De trend van het groeiende aantal vertrekkers bestond al langer. Hoge prijzen op de Amsterdamse woningmarkt zijn daar de belangrijkste reden voor. De automobiliteit is dit najaar stevig toegenomen. Dat zorgt volgens Slot voor ambigue gevoelens: het duidt op toenemende economische activiteit, maar meer mobiliteit vergroot ook de kans op verspreiding van covid-19. Dezelfde maatregelen als bij de eerste coronapiek hebben bij de tweede golf een andere invloed, constateert Slot. Mensen werken veel minder thuis dan in het voorjaar. Ook de parkeerdruk is nu veel hoger in Amsterdam.\n\n\nDe coronameter bevat nog meer cijfers die te denken geven, vervolgt Slot. Zo is de werkloosheid in een half jaar net zo sterk gestegen als in een paar jaar financiële crisis. En veel gevolgen moeten nog in de statistieken duidelijk worden, terwijl we nog drie donkere wintermaanden te gaan hebben.\n\n\n#### Corona en bevolkingsgroepen\n\n\nGastspreker Maurice Crul vertelt over met OIS opgezette onderzoeken naar de gevolgen van de coronamaatregelen voor de verschillende bevolkingsgroepen. De verschillen tussen de diverse groepen in beleving van corona blijken niet heel groot te zijn. Alleen als het gaat om ‘buurtspanningen’ zijn er verschillen langs etnische scheidslijnen. Mensen zonder migratieachtergrond hebben er het meeste last van. De verschillen worden groter als we de ondervonden buurtspanningen bekijken vanuit opleidingsniveau. Hoogopgeleide tweeverdieners zijn beiden veel meer aan huis gebonden dan anderen. Ze ervaren daardoor meer overlast van de buurt en de buren. Lager opgeleiden moeten daarentegen vaker fysiek op hun werk aanwezig zijn.\n\n\nOpvallend is dat in sterk gemengde wijken - waar iedereen tot een minderheid behoort, ook mensen zonder migratieachtergrond - de verschillen tussen bevolkingsgroepen in beleving van de pandemie veel kleiner zijn dan elders.\n\n\nVerder bestaat het beeld dat laagopgeleiden eerder besmet raken met het virus, omdat ze vaker buiten de deur moeten zijn. Maar Crul, die zijn onderzoek tijdens de eerste coronaperiode deed, constateert dat juist hoogopgeleiden het virus de stad in hebben gebracht. Van een zakenreis, als terugkerende wintersporter of door vergaderingen die toen nog niet allemaal digitaal werden gehouden.\n\n\n#### ‘Alledaagse attentheid’\n\n\nGastspreker Monique Kremer signaleert als bijzonder hoogleraar actief burgerschap een opleving van het solidariteitsgevoel of van wat ze noemt ‘alledaagse attentheid’ - ‘een lichte vorm van naar elkaar omkijken’. Maar, voegt ze eraan toe, solidariteit is van elastiek en vergt onderhoud. In de tweede golf lijkt die solidariteit al een stuk minder.\n\n\nOpvallend noemt Kremer de terugkeer van de overheid, die diep in de buidel tast om getroffen groepen als zzp’ers te helpen. Alleen heeft de helft van de burgers van grote steden geen vertrouwen in die overheid. Dat vertrouwen is volgens Kremer belangrijk voor burgers om zich aan richtlijnen te houden, maar óók voor de bereidheid iets extra’s te doen voor je omgeving.\n\n\nDe coronacrisis is ook een sociale crisis en zorgt voor een verdieping van verschillende maatschappelijke kloven: mensen die aan het kortste eind trekken zijn jongeren, flexwerkers, mensen met psychische problemen of een verstandelijke beperking. Hulpbehoevenden zijn eenzamer geworden en hebben er problemen bij gekregen. Deze kloof maakt duidelijk dat zelfredzaamheid veel te veel uitgangspunt is geweest in het sociaal beleid, stelt Kremer. De overheid moet zich niet terugtrekken, want alleen met een sterke overheid doen mensen juist meer voor elkaar. En om het vertrouwen van de burger te winnen, moeten overheidsinstellingen weer een gezicht krijgen, bereikbaar zijn en zich niet verschuilen achter digitale middelen.\n\n\n#### Informele netwerken\n\n\nGroenLinks-wethouder Rutger Groot Wassink van Sociale zaken, Diversiteit en Democratisering herkent veel in de verhalen van de sprekers. Hij ziet dat veel sluimerende problemen door corona aan het oppervlak komen, zoals de kwetsbaarheid van de flexibele arbeidsmarkt. Maar hij heeft ook veel goede dingen gezien, zoals het steunpakket voor de arbeidsmarkt.\n\n\nHij sluit zich aan bij het pleidooi van Cremer voor een herijking van de overheid. Zelfs premier Rutte vindt nu dat de overheid een schild voor de zwakkeren moet zijn, merkt Groot Wassink op. Wat hem betreft mag ook de verhouding tussen Rijk en steden worden geherdefinieerd. Voor zijn eigen portefeuille ligt er de uitdaging om formele netwerken te verbinden met informele - zonder dat die laatste door bureaucratisering de nek om worden gedraaid.\n\n", "coverImage": "cover-54205-200805-albertcuypmarkt-mondkapjes_alphons-nieuwenhuis-68897.jpg", "teaserImage": "teaser-54205-200805-albertcuypmarkt-mondkapjes_alphons-nieuwenhuis-68897.jpg", "status": "published", "theme": ["bevolking", "cultuur-en-recreatie", "onderwijs-en-wetenschap", "openbare-orde-en-veiligheid", "ruimte-en-topografie", "wonen", "zorg-en-welzijn"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2020-12-18T13:00:00+01:00", "title": "Migratie naar de Metropoolregio Amsterdam", "shortTitle": null, "slug": "migratie-naar-de-metropoolregio-amsterdam", "teaser": "Het aantal recente eerste generatie migranten in de MRA nam tussen 2013 en 2017 toe.", "intro": "Het aantal recente eerste generatie migranten in de MRA nam tussen 2013 en 2017 toe van 136.000 naar 199.000 (+47%), sterker dan de gemiddelde bevolkingsgroei (+3%). Van deze groep verdient 24% van de werkenden 60.000 euro of meer per jaar. Bij de groep binnenlandse migranten is dat aandeel hoger: 34%. Dit zijn enkele resultaten uit de Migratiemonitor Metropoolregio. ", "body": "In deze monitor beschrijven we de inwoners van de Metropoolregio Amsterdam aan de hand van vier groepen: inwoners geboren in de MRA, inwoners die elders in Nederland geboren zijn, eerste generatie migranten die tien jaar of korter in Nederland wonen en eerste generatie migranten die langer dan tien jaar in Nederland wonen. De cijfers komen uit 2013 en 2017. Zodra de inkomensgegevens over 2019 bekend zijn, worden ook de cijfers van 2019 gepubliceerd. Dat zal in de loop van 2021 gebeuren.\n\n\nHet merendeel (55%) van de inwoners in de MRA is er geboren en 25% van de inwoners is vanuit andere Nederlandse gemeenten naar de MRA verhuisd. De groep recente eerste generatie migranten maakt 11% uit van de totale bevolking en de groep buitenlandse migranten die langer dan tien jaar in Nederland woont, negen procent. \n\n\nDe groep recente migranten is opvallend jonger dan de gemiddelde populatie in de MRA. Van de recente migranten is 34% tussen de 27 en 35 jaar oud. Gemiddeld is dat 13%. Ook zijn recente migranten vaker alleenstaand (32%) dan gemiddeld (21%). Binnen de groep recente immigranten zien we vooral mensen met een Europese migratieachtergrond. Polen komt het vaakst voor met 6%.Recente buitenlandse migranten wonen minder vaak in een koopwoning (30%) dan inwoners die in Nederland geboren zijn (58%).\n\n\nHet aandeel hoog opgeleiden is binnen de groep recente migranten met 34% groter dan gemiddeld in de MRA (33%), maar kleiner dan bij de groep binnenlandse migranten (51%). In Amsterdam is gemiddeld 42% van de inwoners hoog opgeleid. Ook daar is de groep binnenlandse migranten vaak hoog opgeleid (67%) dan de groep recente buitenlandse migranten (39%).\n\n\nAndere opvallende verschillen zien we als we kijken naar de populatie werkenden. Het aandeel werkenden binnen de sector ‘verhuur roerende goederen en overige zakelijke dienstverlening’ is veel groter voor de groep recente buitenlandse migranten (17%), terwijl dat voor de inwoners die in Nederland geboren zijn tussen de zeven en negen procent ligt. Tot deze sector behoren ook uitzendbureaus. Ook in de inkomens zien we verschillen. Het aandeel 36 tot en met 64-jarigen dat 80.000 euro of meer verdient is 19% onder de binnenlandse migranten. Voor de recente buitenlandse migranten is dat 16%. Ook bij de leeftijdsgroep 27 tot en met 35 jaar zien we dat de binnenlandse migranten vaker een hoog inkomen hebben dan (recente) buitenlandse migranten.\n\n\nIn de rapportage zijn de belangrijkste bevindingen weergegeven op het gebied van demografie, wonen, opleiding, werk en inkomen voor de gehele MRA. Cijfers per gemeente zijn in de tabellenset weergegeven. Ook is er een tabellenset over de stadsdelen en wijken in Amsterdam. De monitor is opgesteld voor het coronavirus uitbrak. In het rapport zijn wel recente cijfers over de bevolkingsontwikkeling in 2020 opgenomen en wordt er gereflecteerd op de mogelijke effecten van corona op de migratie in de komende jaren.\n\n\n#### Kenmerken inwoners MRA in vier groepen, 2017 en 2013, percentages\n\n\n![Grafiek artikel Migratiemonitor](grafiek1_1.png)\n\n\n", "coverImage": "cover-artikel-migratiemonitor-40878-vlucht-ganzen-noord-15nov2018-e-v-eis.jpg", "teaserImage": "teaser-artikel-migratiemonitor-40878-vlucht-ganzen-noord-15nov2018-e-v-eis.jpg", "status": "published", "theme": ["bevolking"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2020-12-03T16:00:00+01:00", "title": "Aantal leerlingen basisonderwijs neemt verder af, in het voortgezet onderwijs zet de groei nog een aantal jaar door", "shortTitle": "Aantal leerlingen basisonderwijs neemt af, voortgezet onderwijs groeit", "slug": "aantal-leerlingen-basisonderwijs-neemt-af-voortgezet-onderwijs-groeit", "teaser": "Verwacht wordt dat het aantal leerlingen op het basisonderwijs de komende jaren, tot en met 2025, gaat afnemen. De belangrijkste verwachting voor het voortgezet onderwijs is dat de leeftijdsgroep van 12 tot en met 18 jaar de komende jaren zal blijven groeien.", "intro": "Dit blijkt uit de jongste leerlingenprognose 2019/’20 van Onderzoek, Informatie en Statistiek in opdracht van Onderwijs, Jeugd en Zorg. De leerlingenprognose volgt uit de jongste bevolkingsprognose.", "body": "Verwacht wordt dat de PO basisgeneratie de komende jaren, tot en met 2025, gaat afnemen. De afname van het aantal 4- tot en met 12-jarigen die we in de prognose terugzien is het gevolg van het toenemend vertrek van vooral jonge gezinnen uit de stad. Na 2025 gaat de PO basisgeneratie weer stijgen. Met name de hogere woningbouwproductie zal ervoor zorgen dat het aantal kinderen in de PO basisgeneratie toeneemt.\n\n\nDe belangrijkste verwachte ontwikkeling voor de VO scholen is dat de leeftijdsgroep van 12 tot en met 18 jaar de komende jaren zal blijven groeien en vanaf 2026 gaat afnemen.Net als in het PO wordt deze afname voornamelijk veroorzaakt door het verder toegenomen vertrek uit de stad van gezinnen met jonge kinderen. Vanaf 2035 is de verwachting dat het aantal kinderen in de VO basisgeneratie weer gaat stijgen, omdat de kinderen die in de nieuwbouwwoningen wonen die de komende jaren gerealiseerd worden dan ongeveer twaalf jaar zijn. \n\n\nIn 2019/’20 telt het Amsterdamse basisonderwijs 61.919 leerlingen. De prognose laat zien dat het aantal leerlingen de komende jaren zal afnemen, met als verwacht laagste punt 59.380 leerlingen in 2024/’25 (een daling van 4,9%). Hierna stijgt het leerlingenaantal tot 68.680 leerlingen in 2035/’36 (een stijging van 10,9% ten opzichte van het huidige schooljaar). \n\n\n#### Leerlingenprognose BO 2019/’20 in vergelijking met leerlingenprognose 2018/’19 en de basisgeneratie PO\n\n\n  \n![](artikel-leerlingenprognose-grafiek1_0.png)  \nbron: OIS\n\n\nUit de jongste leerlingenprognose VO 2019/’20 van OIS blijkt dat het leerlingenaantal naar verwachting zal groeien met ongeveer 1.500 leerlingen op het toppunt 2024/’25: van 42.724 in schooljaar 2019/’20 naar 44.472 in 2024/’25 (+4,1%). Daarna volgt een daling tot 42.407 leerlingen in 2033/’34 (-0,7% ten opzichte van het huidige schooljaar).\n\n\n#### Leerlingenprognose VO 2019/’20 in vergelijking met leerlingenprognose VO 2018/’19 en de basisgeneratie tot en met 18 jaar (aantallen)\n\n\n![](artikel-leerlingenprognose-grafiek2_0.png)  \nbron: OIS\n\n\nIn de rapportages leerlingenprognose BO, VO en SBO en SO wordt een gedetailleerde beschrijving gegeven van hoe de leerlingenprognose en de bevolkingsprognose tot stand komen en wat de belangrijkste verschillen met vorig jaar zijn. Voor het BO en  SBO en SO zijn ook bijbehorende tabellen beschikbaar met de geprognotiseerde leerlingenaantallen per school. Deze documenten kunt u rechts downloaden.\n\n", "coverImage": "cover-artikel-leerlingprognoses-56957-201026-cvaneesterenlaan-50-school_alphons-nieuwenhuis-63964.jpg", "teaserImage": "teaser-artikel-leerlingprognoses-56957-201026-cvaneesterenlaan-50-school_alphons-nieuwenhuis-63964.jpg", "status": "published", "theme": ["onderwijs-en-wetenschap"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2020-12-02T14:00:00+01:00", "title": "Kijk terug! OIS symposium: Wat doet corona met Amsterdam?", "shortTitle": "Kijk terug! OIS symposium", "slug": "kijk-terug-ois-symposium", "teaser": "Wat doet corona met Amsterdam?", "intro": "Met onderzoekers van OIS, hoogleraren Maurice Crul en Monique Kremer en wethouder Rutger Groot Wassink over de economische, sociale en maatschappelijke gevolgen van COVID-19.", "body": "**Let op:** de opname begint op 8:34.\n\n\n[![OIS Symposium 2020](wat-doet-corona-met-amsterdam-on-vimeo.jpg)](https://vimeo.com/478549398/5e05c77b71)\n\n\n", "coverImage": "cover-54205-200805-albertcuypmarkt-mondkapjes_alphons-nieuwenhuis-68897.jpg", "teaserImage": "teaser-OIS-Symposium-terugkijken.jpg", "status": "published", "theme": ["bevolking", "economie-en-toerisme", "onderwijs-en-wetenschap", "openbare-orde-en-veiligheid", "werk-en-sociale-zekerheid", "wonen", "zorg-en-welzijn"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}, {"publishedAt": "2020-11-26T12:00:00+01:00", "title": "Twaalf procent bedrijven werd weleens slachtoffer van cybercrime", "shortTitle": "Twaalf procent bedrijven weleens slachtoffer van cybercrime", "slug": "twaalf-procent-bedrijven-weleens-slachtoffer-cybercrime", "teaser": "12 procent van de Amsterdamse bedrijven werd weleens slachtoffer van één of meerdere vormen van cybercrime of ICT-gerelateerde veiligheidsincidenten. Een tiende van de bedrijven werd in 2019 slachtoffer en 8 procent van de bedrijven in 2020. Dat blijkt uit de eerste versie van de Monitor Digitale Veiligheid Ondernemers, waar 757 bedrijven aan meededen.", "intro": "12 procent van de Amsterdamse bedrijven werd weleens slachtoffer van één of meerdere vormen van cybercrime of ICT-gerelateerde veiligheidsincidenten. Een tiende van de bedrijven werd in 2019 slachtoffer en 8 procent van de bedrijven in 2020. Dat blijkt uit de eerste versie van de Monitor Digitale Veiligheid Ondernemers, waar 757 bedrijven aan meededen. De gemeente Amsterdam gaat meer doen om de digitale veiligheid en weerbaarheid van bewoners, bedrijven, instellingen en (digitale) infrastructuur te verbeteren. Of het nu gaat om online gepeste jongeren, het hacken van de vitale infrastructuur of een aanval op de gemeentelijke systemen en dienstverlening: de stad wordt in toenemende mate kwetsbaar voor digitale aanvallen, misbruik of uitval van ICT-systemen. CTO Innovatieteam heeft aan OIS gevraagd een informatiepositie in te nemen door publicaties over digitale veiligheid te verzorgen.", "body": "Aan bedrijven die weleens slachtoffer zijn geworden van cybercrime en/of ICT-gerelateerde veiligheidsincidenten is gevraagd met welke vormen het bedrijf de afgelopen vijf jaar te maken kreeg. Een tiende van die bedrijven (11%) geeft aan in de afgelopen vijf jaar slachtoffer te zijn geweest van phising, 7% werd slachtoffer van virussen en/of malware en 5% werd slachtoffer van hacken (van een apparaat, sociale media of e-mailaccount van het bedrijf). In 2019 en 2020 samen werd 4% van de bedrijven slachtoffer van virussen en/of malware en 2% van hacken. Het aandeel van de bedrijven dat slachtoffer werd van phising was in 2019 en 2020 nagenoeg gelijk aan elkaar (9% en 8%). Andere vormen van cybercrime (ransomware, CEO-fraude, DDoS-aanvallen) kwamen minder vaak voor  dan de eerder besproken vormen van cybercrime (zowel in de afgelopen vijf jaar als in 2019 en 2020).\n\n\n#### Aandeel van de bedrijven dat te maken kreeg met diverse vormen van cybercrime in de afgelopen vijf jaar (n=91, %)\n\n\n![](aandeel-bedrijven-cybercrime-afgelopen-vijf-jaar_0.jpg)\n\n\n#### Helft van de slachtoffers had schade, een tiende deed aangifte\n\n\nVan de bedrijven die in 2019 en/of 2020 van één of meerdere vormen van cybercrime slachtoffer zijn geworden, had de helft (50%) schade. Ongeveer een op de acht van de bedrijven die slachtoffer zijn geworden (13%), heeft aangifte gedaan bij de politie, 81% heeft geen aangifte gedaan. Bedrijven die schade hadden, deden relatief iets vaker aangifte (16%) dan bedrijven die geen schade hadden (10%). Bedrijven die geen aangifte deden, noemen onder andere dat er een melding bij de bank is gedaan en dat de zaak daar is opgelost. Bij sommige bedrijven was de schade dusdanig beperkt dat zij geen behoefte hadden om aangifte te doen. Enkele bedrijven geven aan het idee te hebben dat het zinloos is om aangifte bij de politie te doen en enkele bedrijven wisten niet dat dit een mogelijkheid was. Daarnaast zijn zes op de tien bedrijven die meededen aan het onderzoek niet verzekerd voor schade die wordt veroorzaakt door cybercrime, 6% is hier wel voor verzekerd en een derde weet het niet.\n\n\n#### Bedrijven sterk gedigitaliseerd en lijken zich goed beveiligd te hebben\n\n\nBijna alle bedrijven die meededen aan het onderzoek beschikken over een internetverbinding binnen de bedrijfsvestiging en hebben voor het werk een grote afhankelijkheid hiervan. Vier op de tien bedrijven geven aan dat zij hun ICT-beveiliging zelf hebben geregeld, 35% heeft dit geregeld via externe leveranciers. De meeste bedrijven passen vijf of meer maatregelen toe binnen het  bedrijf om hun ICT te beschermen tegen beveiligingsrisico’s. Een tiende heeft aangegeven geen enkele maatregel toe te passen die in dit onderzoek is voorgelegd. De maatregelen variëren: het up-to-date houden van software, het gebruik van antivirussoftware en gegevens op een andere (off-site) locatie bewaren, wordt door het merendeel van de bedrijven toegepast. Logbestanden opslaan, encryptie van data en het uitvoeren van risicoanalyses zijn maatregelen die in mindere mate worden toegepast.\n\n\n#### Hoe heeft u uw ICT-beveiliging geregeld? (meerdere antwoorden mogelijk, n=757, %)\n\n\n![](ict-beveiliging-bedrijven_0.jpg)\n\n\nBij de helft van de bedrijven is het toegestaan dat medewerkers eigen apparatuur (zoals smartphone, tablet en laptop) meenemen en gebruiken voor werkzaamheden. Van deze bedrijven neemt de helft geen (extra) beveiligingsmaatregelen bij het gebruik van eigen apparatuur door medewerkers.\n\n\nZes op de tien bedrijven (59%) geven daarnaast aan mogelijkheden te hebben voor thuiswerken. De meerderheid van hen gebruikt sterke en unieke wachtwoorden als maatregel voor veilig thuiswerken (83%). Zeven op de tien bedrijven (71%) maken gebruik van veilige webapplicaties. Gemiddeld worden er vier maatregelen genomen door bedrijven voor veilig thuiswerken, 6% van de bedrijven neemt geen enkele maatregel.\n\n\n#### Agenda Digitale Veiligheid en Monitor Digitale Veiligheid Burgers\n\n\nDe Monitor Digitale Veiligheid Ondernemers maakt onderdeel uit van de Agenda Digitale Veiligheid. Door de snelle digitalisering en nieuwe technologie is digitale veiligheid steeds belangrijker. De gemeente wil Amsterdam zo digitaal veilig mogelijk maken voor haar burgers, ondernemers en bezoekers. Daarnaast heeft OIS eerder dit jaar de eerste versie van de Monitor Digitale Veiligheid Burgers gepubliceerd.\n\n", "coverImage": "cover-artikel-monitor-digitale-veiligheid-ondernemers-48393-191016-de-boelelaan-lexvandeldenbrug_AN-64928.jpg", "teaserImage": "teaser-artikel-monitor-digitale-veiligheid-ondernemers-48393-191016-de-boelelaan-lexvandeldenbrug_AN-64928.jpg", "status": "published", "theme": ["openbare-orde-en-veiligheid", "werk-en-sociale-zekerheid"], "createdBy": "Redactie O&S", "uodatedBy": "Redactie O&S"}]